import msImage from "../photos/ms.png";

export const Results = [
  {
    id: "ms",
    name: "박민수",
    desc: "문정 23학번의 뻔대 중 한 명! 뻔대답게 어마어마한 인싸력과 주량, 거기다 규현급 미성의 소유자?!",
    insta: "min_soo_512",
    image: `${msImage}`,
  },
  {
    id: "cy",
    name: "안채영",
    desc: "문정이 아니면 알 수 없는 베일에 싸인 그녀의 정체.. 궁금하다면? 지금 바로 밥약을 걸어봐!",
    insta: "ii_chaerong2",
  },
  {
    id: "jw",
    name: "임지원",
    desc: "송도? 홍대? 분당? 전부 내가 뜨면 난리나지ㅎㅎ 가끔 주체하지 못할 만큼 넘치는 인싸력과, 완벽에 가까운 학점까지?!",
    insta: "jiwonim_0923",
  },
  {
    id: "hk",
    name: "정효경",
    desc: "그녀가 있는 곳은 텐션이 낮을 수가 없다..! 엄청난 입담으로 모두를 초토화시켜버리는 그녀! 뿐만 아니라 엄청난 야망을 갖고 있다고..?",
    insta: "ilozrmo_e",
  },
  {
    id: "kt",
    name: "김경탁",
    desc: "저~기 시골 고양이 키우는 학교에서도 이름이 퍼진, 연세대의 랜드마크 그 자체! 그의 상남자 매력에 맛들리면, 절대로 빠져나울 수 없다는데..",
    insta: "kingta1717",
  },
  {
    id: "sa",
    name: "백승안",
    desc: "'댄디'과 '매너'를 사람으로 표현한다면 백승안이 아닐까.. 그의 목소리를 듣다 보면 나도 모르게 좋은 꿈을 꾸고 있을지도..?",
    insta: "tmddks_02",
  },
  {
    id: "sm",
    name: "조성민",
    desc: "태어나서 욕을 한 번도 안 해봤을 듯한, 순백한 매력의 소유자! 그녀의 화난 모습은 그 누구도 본 적이 없다고?!",
    insta: "seongminncho",
  },
  {
    id: "js",
    name: "박진수",
    desc: "가우스나 오일러도 울고 갈 어마어마한 수학적 두뇌의 소유자! 순진한 모습에 가려졌지만, 문정 최고의 헬창 유망주이기도 하다고?!",
    insta: "jinsss.04",
  },
];
